adns
allegro
autoconf
automake
bash
bdw-gc
cairo
cmake
contacts
coreutils
cpanminus
dasht
dep
diff-so-fancy
dopewars
extract_url
feh
ffmpeg
fifechan
findutils
flac
fontconfig
freetype
fzf
gawk
gcc
gcc@4.9
gd
gdbm
gettext
ghi
giflib
git
glib
glide
gmime
gmp
gnu-getopt
gnu-sed
gnupg
gnutls
go
gobject-introspection
gpgme
gradle
graphviz
hh
htop
icu4c
imagemagick
imlib2
inetutils
isl
jemalloc
jpeg
jq
lame
libassuan
libcaca
libevent
libexif
libffi
libgcrypt
libgpg-error
libidn
libidn2
libksba
libmpc
libogg
libpng
libssh2
libtasn1
libtermkey
libtiff
libtommath
libtool
libunistring
libusb
libuv
libvorbis
libvpx
libvterm
libyaml
libzip
little-cms2
luajit
lynx
lzo
maven
md5sha1sum
mosh
mpfr
msgpack
msmtp
mutt
nasm
ncurses
neovim
nettle
node
node@6
node@8
notmuch
npth
offlineimap
oniguruma
openjpeg
openssl
openssl@1.1
openttd
opus
opusfile
p11-kit
paperkey
pass
pcre
pcre2
perl
physfs
pinentry
pipenv
pixman
pkg-config
plantuml
protobuf
python
python3
python@2
qemu
qrencode
qt
readline
reattach-to-user-namespace
ruby
rust
saw
sdl
sdl2
sdl2_image
sdl2_ttf
shellcheck
shpotify
snappy
socat
sqlite
talloc
tcl-tk
texi2html
the_silver_searcher
theora
tig
tldr
tmux
tokyo-cabinet
transmission
tree
typescript
unibilium
universal-ctags
urlview
vim
w3m
watch
wdiff
webp
wget
wrk
x264
x265
x86_64-elf-binutils
x86_64-elf-gcc
xapian
xvid
xz
yarn
yasm
zlib
